{
    "<PAD>": 0,
    "<UNK>": 1,
    "चौधरी": 2,
    "फाउण्डेसनद्वारा": 3,
    "विद्यालयमा": 4,
    "डिजिटल": 5,
    "क्लासरूम": 6,
    "शुद्ध": 7,
    "खानेपानीको": 8,
    "व्यवस्था": 9,
    "काठमाडौं": 10,
    "फाउण्डेसनले": 11,
    "क्लासरूमको": 12,
    "अवधारणा": 13,
    "कार्यान्वयनमा": 14,
    "ल्याएको": 15,
    "सूचना": 16,
    "प्रविधिमा": 17,
    "आधारित": 18,
    "विश्वब्यापी": 19,
    "अध्ययनअध्यापनको": 20,
    "पहुँचमा": 21,
    "नेपाली": 22,
    "बालबालिका": 23,
    "पुग्न": 24,
    "सकून्": 25,
    "सोंचका": 26,
    "ल्याइएको": 27,
    "जनाएको": 28,
    "चरणमा": 29,
    "नवलपुरका": 30,
    "सिन्धुपाल्चोकको": 31,
    "विद्यालय": 32,
    "परियोजनाका": 33,
    "छनौट": 34,
    "नवलपुर": 35,
    "देवचुली": 36,
    "नगरपालिकास्थित": 37,
    "शान्ति": 38,
    "श्रृजना": 39,
    "आधारभूत": 40,
    "कावासोती": 41,
    "कालिका": 42,
    "महाकाली": 43,
    "माध्यमिक": 44,
    "गिरानचौर": 45,
    "छनौटमा": 46,
    "परेको": 47,
    "परियोजना": 48,
    "अन्र्तगत": 49,
    "प्रत्येक": 50,
    "विद्यालयले": 51,
    "सातवटा": 52,
    "ल्यापटप": 53,
    "चारवटा": 54,
    "डेक्सटप": 55,
    "इन्चको": 56,
    "एलजी": 57,
    "टेलिभिजन": 58,
    "प्रोजेक्टर": 59,
    "प्राप्त": 60,
    "विस्तारमा": 61,
    "सहयोग": 62,
    "स्थापित": 63,
    "क्लास": 64,
    "रूमको": 65,
    "शनिवार": 66,
    "छुट्टाछुट्टै": 67,
    "उद्घाटन": 68,
    "सीजीका": 69,
    "अध्यक्ष": 70,
    "एवं": 71,
    "सांसद": 72,
    "विनोद": 73,
    "चौधरीले": 74,
    "विश्वमा": 75,
    "साक्षरताको": 76,
    "परिभाषा": 77,
    "परिवर्तन": 78,
    "कम्प्युटर": 79,
    "शिक्षा": 80,
    "अंग्रेजी": 81,
    "भाषाको": 82,
    "ज्ञान": 83,
    "व्यक्तिलाई": 84,
    "साक्षर": 85,
    "मान्ने": 86,
    "प्रचलन": 87,
    "विकास": 88,
    "सरकारी": 89,
    "विद्यालयबाट": 90,
    "अभियान": 91,
    "शुरू": 92,
    "गरिएको": 93,
    "जानकारी": 94,
    "दिदै": 95,
    "अवसरबाट": 96,
    "बन्चित": 97,
    "बालबालिकासमक्ष": 98,
    "प्रस्तुत": 99,
    "गरिएका": 100,
    "यस्ता": 101,
    "कार्यक्रम": 102,
    "प्रभावकारी": 103,
    "सावित": 104,
    "विश्वास": 105,
    "ब्यक्त": 106,
    "संचालन": 107,
    "विद्यालयसहित": 108,
    "मिलाईएको": 109,
    "परियोजनाको": 110,
    "खानेपानी": 111,
    "प्रणाली": 112,
    "विद्यालयहरूलाई": 113,
    "हस्तान्तरण": 114,
    "तुलसीपुर": 115,
    "पुस": 116,
    "गते": 117,
    "अभिभावकविहीन": 118,
    "सडकमा": 119,
    "भौतारिरहने": 120,
    "बालबालिकाले": 121,
    "पाएपछि": 122,
    "उत्कृष्ट": 123,
    "नतिजा": 124,
    "ल्याउने": 125,
    "दाङको": 126,
    "उपमहानगरपालिका": 127,
    "डुम्रिगाउँस्थित": 128,
    "दिदीघर": 129,
    "संस्थामा": 130,
    "पढ्ने": 131,
    "वडामा": 132,
    "ग्रेट": 133,
    "अरनिको": 134,
    "अध्ययनरत": 135,
    "बालक": 136,
    "कक्षामा": 137,
    "प्रथम": 138,
    "द्वितीय": 139,
    "तृतीय": 140,
    "त्रैमासिक": 141,
    "परीक्षामा": 142,
    "नर्सरीबाट": 143,
    "सन्तोष": 144,
    "थापाले": 145,
    "स्थान": 146,
    "हासिल": 147,
    "सफल": 148,
    "नर्सरीमा": 149,
    "विद्यार्थीले": 150,
    "पठनपाठन": 151,
    "गरिरहेका": 152,
    "एलकेजीमा": 153,
    "निखिल": 154,
    "खत्रीले": 155,
    "विद्यार्थी": 156,
    "युकेजीमा": 157,
    "दिलीप": 158,
    "मगरले": 159,
    "कक्षा": 160,
    "रेखा": 161,
    "विकले": 162,
    "हात": 163,
    "गरेकी": 164,
    "छिन्": 165,
    "युकेजीबाट": 166,
    "जम्प": 167,
    "आएकी": 168,
    "सुनिता": 169,
    "विकको": 170,
    "पढाइ": 171,
    "राजेश": 172,
    "सुस्मिता": 173,
    "भएकी": 174,
    "संस्थाका": 175,
    "अध्ययन": 176,
    "मञ्जु": 177,
    "विद्यार्थीलाई": 178,
    "राखिएको": 179,
    "स्यानी": 180,
    "दिनुभयो": 181,
    "राखेका": 182,
    "छौँ": 183,
    "उहाँले": 184,
    "घरबारविहीन": 185,
    "अवस्थामा": 186,
    "रहेकाहरू": 187,
    "आमाबुवा": 188,
    "नभएका": 189,
    "आमाबुवाले": 190,
    "स्याहारसुसारमा": 191,
    "ध्यान": 192,
    "नदिएकाहरु": 193,
    "उहाँको": 194,
    "भनाइ": 195,
    "आमा": 196,
    "बितेर": 197,
    "बुवाले": 198,
    "अर्कै": 199,
    "विवाह": 200,
    "बसेका": 201,
    "बताउनुभयो": 202,
    "स्कूल": 203,
    "जानबाट": 204,
    "बञ्चित": 205,
    "त्यस्ता": 206,
    "पठनपाठनबाट": 207,
    "नहोऊन्": 208,
    "भनी": 209,
    "राख्ने": 210,
    "बालबालिकालाई": 211,
    "स्यानीले": 212,
    "हेरचाह": 213,
    "घरमा": 214,
    "आधार": 215,
    "बनेको": 216,
    "आएर": 217,
    "पढाउने": 218,
    "सहज": 219,
    "वातावरण": 220,
    "विद्यार्थीको": 221,
    "पठनपाठनका": 222,
    "शिक्षिका": 223,
    "पढाउँछु": 224,
    "सुधार": 225,
    "उपमहागरपालिका": 226,
    "किवानिश": 227,
    "क्लबले": 228,
    "वार्षिक": 229,
    "दुईदुई": 230,
    "त्यसबाहेक": 231,
    "निकायबाट": 232,
    "नआएको": 233,
    "सन्तानजस्तै": 234,
    "माया": 235,
    "सन्तान": 236,
    "दिइरहेको": 237,
    "उनीहरुलाई": 238,
    "दिएर": 239,
    "राखेकी": 240,
    "भविष्यमा": 241,
    "मान्छे": 242,
    "बनाउने": 243,
    "लक्ष्य": 244,
    "साँझबिहान": 245,
    "संस्थामै": 246,
    "बनाएको": 247,
    "विद्यालयमात्रै": 248,
    "पढेर": 249,
    "नहुने": 250,
    "साँझ": 251,
    "बिहान": 252,
    "पढाउनका": 253,
    "राखेको": 254,
    "विसं": 255,
    "संस्थाले": 256,
    "पिछडिएका": 257,
    "गरिब": 258,
    "सहाराविहीन": 259,
    "भविष्य": 260,
    "उज्ज्वल": 261,
    "बनाउँदै": 262,
    "राखेर": 263,
    "गराउन": 264,
    "थाल्नुभएको": 265,
    "संस्थाको": 266,
    "बखरियामा": 267,
    "शाखा": 268,
    "सञ्चालनमा": 269,
    "ल्यााइएको": 270,
    "शाखामा": 271,
    "छात्रहरूलाई": 272,
    "डुम्रीगाउँमा": 273,
    "छात्रा": 274,
    "छात्रलाई": 275,
    "गोपालप्रसाद": 276,
    "बराल": 277,
    "महोत्तरी": 278,
    "मङ्सिर": 279,
    "मुलुककै": 280,
    "जेठो": 281,
    "मानिने": 282,
    "महोत्तरीको": 283,
    "मटिहानी": 284,
    "नगरपालिका": 285,
    "राजकीय": 286,
    "संस्कृत": 287,
    "परिवार": 288,
    "यतिखेर": 289,
    "उत्साहित": 290,
    "राष्ट्रपतिले": 291,
    "परिसरमै": 292,
    "पुगेर": 293,
    "अवलोकन": 294,
    "शैक्षिक": 295,
    "भौतिक": 296,
    "अवस्थाबारे": 297,
    "चासो": 298,
    "देखाउनुभएपछि": 299,
    "यहाँका": 300,
    "शिक्षक": 301,
    "मटिहानीवासी": 302,
    "राष्ट्रपति": 303,
    "विद्यादेवी": 304,
    "भण्डारीले": 305,
    "सोमबार": 306,
    "विद्यालयको": 307,
    "विद्यालयका": 308,
    "गतिविधिबारे": 309,
    "लिनुभएको": 310,
    "देखाउनुभयो": 311,
    "प्रधानाध्यापक": 312,
    "ईश्वरीप्रसाद": 313,
    "पौडेलले": 314,
    "सुधारका": 315,
    "सकिन्छ": 316,
    "देखाउनुभएको": 317,
    "राष्ट्रप्रमुखको": 318,
    "चासोले": 319,
    "जयकृष्ण": 320,
    "दास": 321,
    "नामका": 322,
    "सन्तले": 323,
    "स्थापना": 324,
    "गर्नुभएको": 325,
    "गुरुकुल": 326,
    "कालान्तरमा": 327,
    "पाठशाला": 328,
    "भनिँदै": 329,
    "नाममा": 330,
    "सञ्चालित": 331,
    "जागरण": 332,
    "अग्रदूत": 333,
    "बालगुरु": 334,
    "षडानन्द": 335,
    "भोजपुर": 336,
    "दिङ्ला": 337,
    "आर्जन": 338,
    "विद्यालयलाई": 339,
    "कालमा": 340,
    "नेपालको": 341,
    "प्रजातान्त्रिक": 342,
    "आन्दोलन": 343,
    "यहीँकै": 344,
    "सहादत": 345,
    "गौरवपूर्ण": 346,
    "इतिहास": 347,
    "सम्झन्छन्": 348,
    "आन्दोलनका": 349,
    "महान्": 350,
    "शहिद": 351,
    "केशव": 352,
    "कोइरालाको": 353,
    "यहीँ": 354,
    "सहादतस्थल": 355,
    "मटिहानीकै": 356,
    "माटो": 357,
    "वर्षीय": 358,
    "प्रेस": 359,
    "स्वतन्त्रता": 360,
    "सेनानी": 361,
    "विन्देश्वरीप्रसाद": 362,
    "मण्डल": 363,
    "साउन": 364,
    "गतेको": 365,
    "कालो": 366,
    "रात": 367,
    "सम्झँदै": 368,
    "भन्नुहुन्छ": 369,
    "काँग्रेसको": 370,
    "सशस्त्र": 371,
    "आन्दोलनको": 372,
    "क्रममा": 373,
    "प्रहरी": 374,
    "चौकी": 375,
    "कब्जा": 376,
    "सुरसारकै": 377,
    "त्यसैगरी": 378,
    "यसै": 379,
    "महेश": 380,
    "सोलुखुम्बुको": 381,
    "टिम्बुरेमा": 382,
    "सहादतलाई": 383,
    "अाफूहरु": 384,
    "आदर": 385,
    "सम्मानका": 386,
    "सधैँ": 387,
    "सम्झनामा": 388,
    "उहाँ": 389,
    "बताउनुहुन्छ": 390,
    "करिब": 391,
    "कठ्ठा": 392,
    "क्षेत्रफलमा": 393,
    "फैलिएको": 394,
    "अध्ययनअध्यापन": 395,
    "पढेका": 396,
    "विशिष्ट": 397,
    "ओहदामा": 398,
    "कुशलतासाथ": 399,
    "जिम्मेवारी": 400,
    "निर्वाह": 401,
    "मटिहानीबासी": 402,
    "गौरव": 403,
    "नेपाल": 404,
    "विश्वविद्यालयका": 405,
    "उपकुलपति": 406,
    "भइसक्नुभएका": 407,
    "कुलप्रसाद": 408,
    "कोइराला": 409,
    "पाठ्यक्रम": 410,
    "केन्द्रका": 411,
    "निर्देशकको": 412,
    "गर्नुभएका": 413,
    "शम्भु": 414,
    "दाहाल": 415,
    "सरकारको": 416,
    "श्रेणीका": 417,
    "न्यायशास्त्रका": 418,
    "प्रकाण्ड": 419,
    "विद्वान": 420,
    "प्राध्यापक": 421,
    "गोविन्द": 422,
    "हाल": 423,
    "बागमती": 424,
    "प्रदेश": 425,
    "सरकारका": 426,
    "उद्योग": 427,
    "पर्यटन": 428,
    "सचिब": 429,
    "विद्यानाथ": 430,
    "सम्झनाका": 431,
    "रहनुभएका": 432,
    "बासिन्दा": 433,
    "पत्रकार": 434,
    "महासङ्घ": 435,
    "शाखाका": 436,
    "पूर्वसभापति": 437,
    "रामकुमार": 438,
    "नाउँ": 439,
    "सरसर्ती": 440,
    "फेहरिस्त": 441,
    "लामो": 442,
    "विगतमा": 443,
    "गाउँपञ्चायत": 444,
    "रहँदा": 445,
    "प्रधानपञ्चसमेत": 446,
    "सक्नुभएका": 447,
    "छिमेकको": 448,
    "भारतको": 449,
    "बिहार": 450,
    "प्रान्तस्थित": 451,
    "मिथिला": 452,
    "विश्वविद्यालय": 453,
    "दरभङ्गा": 454,
    "विश्वविद्यालयमा": 455,
    "रजिष्ट्रार": 456,
    "कैयौं": 457,
    "पढ्न": 458,
    "आउने": 459,
    "घटेका": 460,
    "खासमा": 461,
    "प्रजातन्त्र": 462,
    "पुनःस्थापनायता": 463,
    "ठाउँठाउँमा": 464,
    "स्थापनाको": 465,
    "लहर": 466,
    "चलेपछि": 467,
    "विकट": 468,
    "पाहाडि": 469,
    "भेगबाट": 470,
    "सङ्ख्या": 471,
    "घटेको": 472,
    "बताउँछन्": 473,
    "भारतदेखि": 474,
    "नेपालका": 475,
    "भेगका": 476,
    "भरिभराउ": 477,
    "हुन्थे": 478,
    "यहीं": 479,
    "कर्मकाण्ड": 480,
    "विषयका": 481,
    "शोभाकान्त": 482,
    "सम्झँदा": 483,
    "सुनसानझैँ": 484,
    "लाग्छ": 485,
    "मुलुकका": 486,
    "जिल्ला": 487,
    "भारतका": 488,
    "विभिन्न": 489,
    "ठाउँका": 490,
    "विद्यार्र्थी": 491,
    "अध्ययनत": 492,
    "झाले": 493,
    "विद्यार्थीमा": 494,
    "महोत्तरीबाहेक": 495,
    "पहाडी": 496,
    "दैलेखका": 497,
    "व्राह्मण": 498,
    "जातिका": 499,
    "वटुकमात्र": 500,
    "पाउने": 501,
    "जातजाति": 502,
    "धर्म": 503,
    "परम्पराका": 504,
    "छात्रछात्रा": 505,
    "हिन्दू": 506,
    "जातजातिका": 507,
    "इस्लाम": 508,
    "छात्र": 509,
    "प्राचार्य": 510,
    "पौडेल": 511,
    "क्षत्री": 512,
    "जनजाति": 513,
    "केवट": 514,
    "धानुक": 515,
    "दलित": 516,
    "परियार": 517,
    "खत्बे": 518,
    "चमार": 519,
    "छात्रसमेत": 520,
    "जम्मा": 521,
    "विद्यार्थीमध्ये": 522,
    "छात्रावासमा": 523,
    "मुलुकको": 524,
    "राजगुठीबाट": 525,
    "रहने": 526,
    "भोजनवृत्ति": 527,
    "पाउँदै": 528,
    "स्थानीय": 529,
    "व्यवस्थापन": 530,
    "मटिहानीस्थित": 531,
    "लक्ष्मीनारायण": 532,
    "मठले": 533,
    "तहको": 534,
    "पाठ्यक्रमअनुसार": 535,
    "अनिवार्य": 536,
    "विषय": 537,
    "विद्यालयजस्तै": 538,
    "पढ्नुपर्ने": 539,
    "अतिरिक्त": 540,
    "भाषा": 541,
    "साहित्य": 542,
    "ऐच्छिक": 543,
    "वेद": 544,
    "ज्योतिष": 545,
    "व्याकरण": 546,
    "न्यायशास्त्र": 547,
    "ऐच्छिकमा": 548,
    "कर्मकाण्डको": 549,
    "विकल्पमा": 550,
    "साधारण": 551,
    "इच्छाधीन": 552,
    "गणित": 553,
    "रोज्न": 554,
    "न्यायशास्त्रमध्ये": 555,
    "नियम": 556,
    "ऐच्छिकका": 557,
    "माध्यमका": 558,
    "छात्राबासमा": 559,
    "बस्ने": 560,
    "वटुक": 561,
    "दैनिक": 562,
    "रुद्राभिषेक": 563,
    "पाठ": 564,
    "अखण्ड": 565,
    "महर्षि": 566,
    "फाउण्डेशनको": 567,
    "सहयोगमा": 568,
    "वर्ष": 569,
    "प्रारम्भ": 570,
    "फाउण्डेशनले": 571,
    "एकजना": 572,
    "ध्यानगुरुको": 573,
    "दरबन्दी": 574,
    "सधैं": 575,
    "रुपले": 576,
    "बिहानको": 577,
    "योग": 578,
    "रुद्राभिषेकमा": 579,
    "सरिक": 580,
    "हुन्छन्": 581,
    "सन्ध्या": 582,
    "आरती": 583,
    "नियमित": 584,
    "पाठले": 585,
    "वाचन": 586,
    "यहाँको": 587,
    "देवकार्य": 588,
    "पितृकार्य": 589,
    "नियमसङ्गत": 590,
    "परिसरसँगै": 591,
    "जोडिएको": 592,
    "पौराणिक": 593,
    "लक्ष्मीसागर": 594,
    "तलाउ": 595,
    "बिहीबार": 596,
    "छात्रावासका": 597,
    "वटुकले": 598,
    "रामायणकालमा": 599,
    "रामसीताको": 600,
    "विवाहमा": 601,
    "वेदी": 602,
    "बनाउन": 603,
    "खनिएको": 604,
    "ठाउँ": 605,
    "मानिन्छ": 606,
    "वरपर": 607,
    "वैदिक": 608,
    "पर्दा": 609,
    "यजमानले": 610,
    "छात्राबासका": 611,
    "सम्झने": 612,
    "कर्मकाण्डबाट": 613,
    "दक्षिणाले": 614,
    "परदेश": 615,
    "बसाइको": 616,
    "खर्चमा": 617,
    "मद्दत": 618,
    "साप्ताहिक": 619,
    "आरतीको": 620,
    "संयोजन": 621,
    "सञ्चालन": 622,
    "नगरपालिकाले": 623,
    "प्रबन्ध": 624,
    "तीनै": 625,
    "संस्था": 626,
    "संरक्षक": 627,
    "मानिएका": 628,
    "शिक्षाको": 629,
    "पुरानो": 630,
    "केन्द्र": 631,
    "छात्राबास": 632,
    "भवन": 633,
    "यसपालिको": 634,
    "बर्खामा": 635,
    "ढलेको": 636,
    "कोठे": 637,
    "ढलेपछि": 638,
    "बसोबासमा": 639,
    "अप्ठ्यारो": 640,
    "राष्ट्रपतिमा": 641,
    "जाहेर": 642,
    "गयौँ": 643,
    "चासोपूर्वक": 644,
    "सुन्नुभयो": 645,
    "आँखा": 646,
    "समस्याबारे": 647,
    "राज्यले": 648,
    "गर्ला": 649,
    "पलाएको": 650,
    "समयअनुकूल": 651,
    "थपिन": 652,
    "आवश्यक": 653,
    "व्यावसायिक": 654,
    "प्रवर्धनका": 655,
    "आयुर्वेद": 656,
    "विषयको": 657,
    "खाँचो": 658,
    "राष्ट्रपतिलाई": 659,
    "गराइएको": 660,
    "बेलिना": 661,
    "थापा": 662,
    "लमजुङ": 663,
    "लमजुङको": 664,
    "बेंसीसहर": 665,
    "वडा": 666,
    "बगालेगाउँमा": 667,
    "सेना": 668,
    "कृषि": 669,
    "विज्ञान": 670,
    "संस्थानले": 671,
    "प्रि": 672,
    "डिप्लोमा": 673,
    "कोर्सका": 674,
    "सत्रका": 675,
    "अन्तिम": 676,
    "प्रवचन": 677,
    "बिदाइ": 678,
    "सेनाको": 679,
    "कल्याणकारी": 680,
    "योजना": 681,
    "सैनिक": 682,
    "कोषद्धारा": 683,
    "संस्थानमा": 684,
    "महिना": 685,
    "निर्देशनालयका": 686,
    "निर्देशक": 687,
    "सहायक": 688,
    "रथी": 689,
    "बिजय": 690,
    "प्रमाणपत्र": 691,
    "सीटीईभीटी": 692,
    "गण्डकी": 693,
    "कार्यालयका": 694,
    "प्रमोदभक्त": 695,
    "आचार्यले": 696,
    "मार्कसिट": 697,
    "तालिम": 698,
    "अवधीभर": 699,
    "पशुपालन": 700,
    "ब्याचले": 701,
    "प्रतिशत": 702,
    "श्रेणीमा": 703,
    "उत्तीर्ण": 704,
    "श्यामकृष्ण": 705,
    "घिमिरेलाई": 706,
    "प्रशंसापत्र": 707,
    "प्रदान": 708,
    "कृषितर्फ": 709,
    "अंक": 710,
    "ल्याएर": 711,
    "दिनेशकुमार": 712,
    "काभ्रे": 713,
    "बनेपा": 714,
    "पशुपालनमा": 715,
    "अङ्क": 716,
    "काभ्रेका": 717,
    "मने": 718,
    "तामाङ": 719,
    "तालिममा": 720,
    "कृषितर्फका": 721,
    "सहभागी": 722,
    "घिमिरेले": 723,
    "उहाँका": 724,
    "धेरैमा": 725,
    "कममा": 726,
    "ल्याएका": 727,
    "सैद्धान्तिक": 728,
    "केन्द्रभित्रै": 729,
    "प्रयोगात्मक": 730,
    "तालिमको": 731,
    "लगेर": 732,
    "अभ्यास": 733,
    "गर्नुहुँदै": 734,
    "सिकेका": 735,
    "सीप": 736,
    "व्यवसायमा": 737,
    "लागु": 738,
    "अनुरोध": 739,
    "गर्नुभयो": 740,
    "आगामी": 741,
    "दिनमा": 742,
    "आत्मनिर्भर": 743,
    "हुँदै": 744,
    "राज्यस्तरमा": 745,
    "उपजबाट": 746,
    "खाद्य": 747,
    "सुरक्षामा": 748,
    "टेवा": 749,
    "पुयाउनुपर्नेमा": 750,
    "जोड": 751,
    "सैनिकका": 752,
    "सन्तानलाई": 753,
    "स्वरोजगार": 754,
    "उद्देश्यले": 755,
    "सहुलियतमा": 756,
    "क्षमता": 757,
    "विकासको": 758,
    "लमजुङमा": 759,
    "सीटीईभीटीको": 760,
    "समन्वयमा": 761,
    "बाली": 762,
    "संकायका": 763,
    "दक्ष": 764,
    "जनशक्ति": 765,
    "उत्पादन": 766,
    "उपजमा": 767,
    "नीतिलाई": 768,
    "कार्यन्वयन": 769,
    "योगदान": 770,
    "केन्द्रबाट": 771,
    "परिवारका": 772,
    "स्नातक": 773,
    "बीएससी": 774,
    "एजी": 775,
    "यसैबर्षबाट": 776,
    "त्रिवुभवन": 777,
    "युनिभर्सिटी": 778,
    "डिनमा": 779,
    "समन्वयको": 780,
    "पुगेको": 781,
    "सिकाएर": 782,
    "उद्धेश्यले": 783,
    "देशका": 784,
    "तहका": 785,
    "सीटीईभीटीले": 786,
    "संस्थालाई": 787,
    "सीपमूलक": 788,
    "शिक्षाका": 789,
    "स्वीकृति": 790,
    "दिइसकेको": 791,
    "असार": 792,
    "सीटीईभीटीबाट": 793,
    "सम्बन्धनप्राप्त": 794,
    "साल": 795,
    "भदौ": 796,
    "गतेबाट": 797,
    "यसबर्षबाट": 798,
    "केन्द्रले": 799,
    "समयसमयमा": 800,
    "छोटो": 801,
    "अवधीका": 802,
    "महिने": 803,
    "रोपनी": 804,
    "प्रशासन": 805,
    "क्षेत्रमा": 806,
    "भवनलगायतको": 807,
    "पूर्वाधार": 808,
    "छात्रावास": 809,
    "प्रयोगशाला": 810,
    "निर्माण": 811,
    "सम्पन्न": 812,
    "फार्म": 813,
    "फलफूल": 814,
    "तरकारी": 815,
    "मसला": 816,
    "नगदे": 817,
    "अन्नबाली": 818,
    "फलफूलको": 819,
    "बगैंचा": 820,
    "चिया": 821,
    "बगान": 822,
    "कुखुराफार्म": 823,
    "गाईफार्म": 824,
    "बाख्राको": 825,
    "बङ्गुर": 826,
    "माछापोखरी": 827,
    "स्वीकृत": 828,
    "पाठ्य": 829,
    "पुस्तक": 830,
    "बेगर": 831,
    "प्राविधिक": 832,
    "नौं": 833,
    "दशमा": 834,
    "अध्यापन": 835,
    "भईरहेको": 836,
    "तथ्य": 837,
    "खुलासा": 838,
    "पठन": 839,
    "पाठन": 840,
    "एकवर्ष": 841,
    "बल्ल": 842,
    "गराउने": 843,
    "तरखर": 844,
    "पुस्तकको": 845,
    "अत्तो": 846,
    "पत्तो": 847,
    "विभागले": 848,
    "गतवर्षबाट": 849,
    "पचहत्तर": 850,
    "वाटै": 851,
    "जिल्लामा": 852,
    "उनन्सय": 853,
    "वाटा": 854,
    "सामुदायिक": 855,
    "प्रविधिक": 856,
    "नौमा": 857,
    "भर्ना": 858,
    "सया": 859,
    "पुगेका": 860,
    "उनीहरु": 861,
    "वर्षको": 862,
    "एसएलसी": 863,
    "सम्मिलित": 864,
    "उतिकै": 865,
    "संख्यामा": 866,
    "शिक्षाविद": 867,
    "प्रध्यापक": 868,
    "मनप्रसाद": 869,
    "वाग्लेले": 870,
    "पाठ्यक्रमको": 871,
    "आधारमा": 872,
    "विश्वव्यापी": 873,
    "बताउनु": 874,
    "हुदै": 875,
    "भन्नु": 876,
    "अध्यपन": 877,
    "पर्दछ": 878,
    "निधो": 879,
    "नहुदै": 880,
    "गर्नुले": 881,
    "सिधै": 882,
    "खेलवाड": 883,
    "खोजिएको": 884,
    "प्रष्ट": 885,
    "पार्नु": 886,
    "छात्रवृत्ति": 887,
    "सांस्कृतिक": 888,
    "कोटाबाट": 889,
    "चीनमा": 890,
    "सकेका": 891,
    "एमबिबिएस": 892,
    "नेपालमा": 893,
    "मेडिकल": 894,
    "इन्टर्नसिप": 895,
    "दिने": 896,
    "निर्णय": 897,
    "कार्यान्वयन": 898,
    "काउन्सिलले": 899,
    "विदेशमा": 900,
    "स्वदेशमा": 901,
    "गराउनु": 902,
    "ऐनविपरीत": 903,
    "विरोध": 904,
    "जनाएपछि": 905,
    "पत्रिकामा": 906,
    "खबर": 907,
    "यसअघि": 908,
    "छात्रवृत्तिमा": 909,
    "चीन": 910,
    "एमविविएस": 911,
    "कोटामा": 912,
    "आफूहरुलाई": 913,
    "स्वदेशमै": 914,
    "इन्टर्नसिपको": 915,
    "मौका": 916,
    "मिलाइदिन": 917,
    "सरकारसँग": 918,
    "माग": 919,
    "आग्रहअनुसार": 920,
    "महिनाअघि": 921,
    "बसेको": 922,
    "मन्त्रिपरिषदको": 923,
    "बैठकले": 924,
    "मन्त्रालयको": 925,
    "प्रस्तावमा": 926,
    "मिलाउने": 927,
    "स्रोतका": 928,
    "विदेश": 929,
    "गएकाको": 930,
    "अभ्यासमा": 931,
    "समस्या": 932,
    "भएपछि": 933,
    "गराउनुपर्ने": 934,
    "मन्त्तालयले": 935,
    "मन्त्रिपरिषदमा": 936,
    "प्रस्ताव": 937,
    "पेस": 938,
    "गराएको": 939,
    "नीति": 940,
    "पढ्नेले": 941,
    "विदेशमै": 942,
    "गर्नुपर्ने": 943,
    "प्रस्ट": 944,
    "पारेको": 945,
    "त्रिभुवन": 946,
    "प्रविधि": 947,
    "संस्थान": 948,
    "डीनको": 949,
    "कार्यालय": 950,
    "त्रिवि": 951,
    "कीर्तिपुर": 952,
    "प्रकाशन": 953,
    "सम्बन्धी": 954,
    "अध्य्यन": 955,
    "कार्यालयबाट": 956,
    "सालमा": 957,
    "पिएचडी": 958,
    "सेमेस्टरको": 959,
    "परीक्षाको": 960,
    "परीक्षाफल": 961,
    "मिति": 962,
    "निर्णयानुसार": 963,
    "प्रकाशित": 964,
    "निम्नाङ्कित": 965,
    "क्रमाङ्क": 966,
    "परीक्षार्थीहरू": 967,
    "सकेसम्म": 968,
    "घुटि": 969,
    "रहित": 970,
    "होस्": 971,
    "उद्देश्य": 972,
    "राखी": 973,
    "छापाइ": 974,
    "कनै": 975,
    "कारणवश": 976,
    "त्रुटि": 977,
    "देखिएमा": 978,
    "कार्यालयको": 979,
    "अभिलेखबाट": 980,
    "सच्याइने": 981,
    "वेहोरा": 982,
    "अवगत": 983,
    "गराइन्छ": 984,
    "जीबछ": 985,
    "यादवलाहान": 986,
    "फागुन": 987,
    "लहान": 988,
    "तीनदिने": 989,
    "अभिमुखीकरण": 990,
    "अभिभावकलाई": 991,
    "दोेस्रो": 992,
    "समिति": 993,
    "प्रधानाध्यापकहरुलाई": 994,
    "तेस्राे": 995,
    "विधार्थीलाई": 996,
    "लाहान": 997,
    "शाखाले": 998,
    "निजी": 999,
    "छाडेर": 1000,
    "सयौंको": 1001,
    "सामदायिक": 1002,
    "चलेको": 1003,
    "नगरपालिकाको": 1004,
    "शैक्षिकस्तर": 1005,
    "सधार": 1006,
    "उपयोगी": 1007,
    "चलाएको": 1008,
    "प्रमुख": 1009,
    "अमिरी": 1010,
    "यादवले": 1011,
    "बताउनभयो": 1012,
    "अभिभावकले": 1013,
    "जिम्मेबारी": 1014,
    "वहन": 1015,
    "गर्नसक्ने": 1016,
    "प्रधानध्यापकले": 1017,
    "उत्तरदायित्व": 1018,
    "बुझ्न": 1019,
    "विधार्थी": 1020,
    "समयमा": 1021,
    "पढाइप्रति": 1022,
    "रुचि": 1023,
    "बढाउन": 1024,
    "दोस्राे": 1025,
    "समितिका": 1026,
    "पदाधिकारी": 1027,
    "प्रधानाध्यापकको": 1028,
    "उदघाट्नसत्रमा": 1029,
    "नगरप्रमख": 1030,
    "साहले": 1031,
    "समृद्ध": 1032,
    "लहानको": 1033,
    "नारा": 1034,
    "यसतर्फ": 1035,
    "सुरुदेखि": 1036,
    "अहिलेसम्म": 1037,
    "गर्दैआइरहेको": 1038,
    "सुधारको": 1039,
    "कार्यक्रमलाई": 1040,
    "अभिभावक": 1041,
    "प्रोत्साहित": 1042,
    "शिक्षामैत्री": 1043,
    "लागेका": 1044,
    "सालदेखि": 1045,
    "अवकासप्राप्त": 1046,
    "शिक्षिकालाई": 1047,
    "अवसरमा": 1048,
    "सम्मान": 1049,
    "अवकाशप्राप्त": 1050,
    "शिक्षकलाई": 1051,
    "सम्झेर": 1052,
    "कार्यले": 1053,
    "आफूहरु": 1054,
    "अनुभव": 1055,
    "लगानी": 1056,
    "जनता": 1057,
    "बैरिया": 1058,
    "गँदीगाउँ": 1059,
    "बद्रीनारायण": 1060,
    "काठमाडौँ": 1061,
    "असोज": 1062,
    "विश्व": 1063,
    "दिवसका": 1064,
    "सञ्चार": 1065,
    "प्रविधिको": 1066,
    "उपयोगसहित": 1067,
    "शिक्षण": 1068,
    "क्रियाकलापमा": 1069,
    "शिक्षकको": 1070,
    "भूमिकाबारे": 1071,
    "छलफल": 1072,
    "दिवस": 1073,
    "मनाइएको": 1074,
    "महिला": 1075,
    "समाज": 1076,
    "केन्द्रीय": 1077,
    "समितिको": 1078,
    "आयोजना": 1079,
    "युनेस्को": 1080,
    "काठमाडौँको": 1081,
    "भर्चुअलरूपमा": 1082,
    "मंगलबार": 1083,
    "आयोजित": 1084,
    "कार्यक्रममा": 1085,
    "मन्त्रालयका": 1086,
    "सचिव": 1087,
    "रामप्रसाद": 1088,
    "थपलियाले": 1089,
    "सरकारले": 1090,
    "प्रविधिका": 1091,
    "विषयमा": 1092,
    "गुरुयोजना": 1093,
    "बनाएर": 1094,
    "विषम": 1095,
    "स्थितिमा": 1096,
    "शिक्षकहरूले": 1097,
    "सिकाइ": 1098,
    "निरन्तरतामा": 1099,
    "योगदानको": 1100,
    "प्रशंसा": 1101,
    "पेशाप्रति": 1102,
    "जिम्मेवार": 1103,
    "आग्रह": 1104,
    "सहसचिव": 1105,
    "हरि": 1106,
    "लम्सालले": 1107,
    "स्तरबाट": 1108,
    "परामर्शको": 1109,
    "कमी": 1110,
    "जिम्मेवारीलाई": 1111,
    "पूर्णरूपमा": 1112,
    "पूरा": 1113,
    "सहजीकरण": 1114,
    "काठमाडौंका": 1115,
    "डाबलराम": 1116,
    "तिमल्सिनाले": 1117,
    "कोरोना": 1118,
    "कहरमा": 1119,
    "शिक्षामा": 1120,
    "सञ्चारको": 1121,
    "प्रयोग": 1122,
    "शिक्षकहरू": 1123,
    "सक्रिय": 1124,
    "भएमा": 1125,
    "लाभ": 1126,
    "लिन": 1127,
    "जनाउनुभयो": 1128,
    "सन्": 1129,
    "अक्टोबार": 1130,
    "मनाइँदै": 1131,
    "दिवसको": 1132,
    "मुटु": 1133,
    "समाजका": 1134,
    "जानुका": 1135,
    "नेपालले": 1136,
    "आधुनिक": 1137,
    "परिवेशमा": 1138,
    "भूमिका": 1139,
    "भएकाले": 1140,
    "शिक्षकले": 1141,
    "काममा": 1142,
    "जागरुक": 1143,
    "तुल्याई": 1144,
    "सिकाइमा": 1145,
    "सहजकर्ताका": 1146,
    "रूपमा": 1147,
    "हुनुपर्ने": 1148,
    "समावेशी": 1149,
    "कोटा": 1150,
    "जरुरी": 1151,
    "सुचना": 1152,
    "त्रिविनियमानुसार": 1153,
    "सेमेष्टर": 1154,
    "विनियम": 1155,
    "जुनसुकै": 1156,
    "आवेदन": 1157,
    "विद्यार्थीहरुले": 1158,
    "पढेको": 1159,
    "पर्नेछ": 1160,
    "पाइनेछैन": 1161,
    "नियमानुसार": 1162,
    "समावैशी": 1163,
    "प्रकारले": 1164,
    "आरक्षण": 1165,
    "गरिएकोछ": 1166,
    "भन्नाले": 1167,
    "सहिक": 1168,
    "घाइते": 1169,
    "वृझित्छ": 1170,
    "संचालनमा": 1171,
    "आंगिक": 1172,
    "क्याम्पस": 1173,
    "सम्बन्धन": 1174,
    "कलेजहरुमा": 1175,
    "प्रकार": 1176,
    "परीक्षा": 1177,
    "वल्खुद्वारा": 1178,
    "महिनामा": 1179,
    "स्नातकोत्तर": 1180,
    "शत्र": 1181,
    "समूहको": 1182,
    "सौही": 1183,
    "शत्रको": 1184,
    "अगाडिका": 1185,
    "आंशिक": 1186,
    "संचालक": 1187,
    "निम्नाकित": 1188,
    "कमांक": 1189,
    "परीक्षार्थीहरु": 1190,
    "शाााटय": 1191,
    "लब्धांक": 1192,
    "पत्र": 1193,
    "सम्बन्धित": 1194,
    "कलेजबाट": 1195,
    "त्रुटी": 1196,
    "छपाई": 1197,
    "कारणबाट": 1198,
    "व्यहोरा": 1199,
    "पुनर्योग": 1200,
    "चाहने": 1201,
    "परीक्षार्थीहरुले": 1202,
    "मितिले": 1203,
    "पुनर्यागको": 1204,
    "दिई": 1205,
    "सक्नु": 1206,
    "बल्खुकाठमाडौं": 1207,
    "प्रवेश": 1208,
    "अंकभार": 1209,
    "पूर्णाङकको": 1210,
    "सरहको": 1211,
    "पाठ्यकमको": 1212,
    "पा्ण": 1213,
    "प्रश्नहरू": 1214,
    "हुनेछन्": 1215,
    "ैपपत": 1216,
    "अवधि": 1217,
    "घण्टाको": 1218,
    "नतिजामा": 1219,
    "परीक्षार्थीहरूले": 1220,
    "वरावर": 1221,
    "अड्क": 1222,
    "गरेमा": 1223,
    "रसायनशास्त्र": 1224,
    "अड्कको": 1225,
    "योग्यता": 1226,
    "सूत्री": 1227,
    "तयार": 1228,
    "गरिनेछ": 1229,
    "त्यहा": 1230,
    "कमश": 1231,
    "भौतिकशास्त्र": 1232,
    "अड्कलाइ": 1233,
    "नजिता": 1234,
    "पश्चात": 1235,
    "परीक्षार्थील": 1236,
    "आआफ्नो": 1237,
    "गर्नुपर्नेछ": 1238,
    "भ्ना": 1239,
    "केन्द्य": 1240,
    "व्याम्पस": 1241,
    "धरानमा": 1242,
    "विशेष": 1243,
    "केन्द्रिय": 1244,
    "धरानको": 1245,
    "हकमा": 1246,
    "डोनेसन": 1247,
    "कोटाहरूमा": 1248,
    "प्राप्ताइकको": 1249,
    "लिइनेछ": 1250,
    "कोटाहम्लध": 1251,
    "क्याम्पसको": 1252,
    "फोन": 1253,
    "वैवसाइट": 1254,
    "स्तप": 1255,
    "यकिनेछ": 1256,
    "अन्तर्गतका": 1257,
    "आइगिक": 1258,
    "क्याम्पसमा": 1259,
    "सम्वन्धी": 1260,
    "सिटमा": 1261,
    "भना": 1262,
    "बमोजिम": 1263,
    "कार्य": 1264,
    "निर्देशिका": 1265,
    "सेमेस्टर": 1266,
    "सञ्च्रालन": 1267,
    "कार्यविधि": 1268,
    "पुनश्च": 1269,
    "मान्यता": 1270,
    "विद्यालयवाट": 1271,
    "लिइ": 1272,
    "बढीमा": 1273,
    "अनुत्तीण": 1274,
    "ग्रैड": 1275,
    "कात्तिक": 1276,
    "परिषद्": 1277,
    "सीटीइभिटी": 1278,
    "शय्याको": 1279,
    "अस्पताल": 1280,
    "पिसिएल": 1281,
    "नर्सिङको": 1282,
    "परिषद्का": 1283,
    "प्रविधिमन्त्री": 1284,
    "देवेन्द्र": 1285,
    "पौडेलको": 1286,
    "अध्यक्षतामा": 1287,
    "हालै": 1288,
    "मापदण्ड": 1289,
    "कलेजलाई": 1290,
    "खुला": 1291,
    "परिषद्को": 1292,
    "निर्णयसँगै": 1293,
    "स्थगित": 1294,
    "प्रक्रिया": 1295,
    "बढ्ने": 1296,
    "सीटीइभिटीका": 1297,
    "सदस्यसचिव": 1298,
    "जीवनारायण": 1299,
    "काफ्लेले": 1300,
    "चिकित्सा": 1301,
    "आयोगले": 1302,
    "अनुमति": 1303,
    "ऐनको": 1304,
    "प्रावधानअनुसार": 1305,
    "लिएर": 1306,
    "सत्रअघि": 1307,
    "बढाउने": 1308,
    "परिषद्तहका": 1309,
    "कलेजमध्ये": 1310,
    "कलेज": 1311,
    "आङ्गिक": 1312,
    "चैतमा": 1313,
    "सालको": 1314,
    "एलएलसी": 1315,
    "झण्डै": 1316,
    "अयोग्य": 1317,
    "परीक्षार्थी": 1318,
    "पाइएको": 1319,
    "नियन्त्रक": 1320,
    "विष्णुबहादुर": 1321,
    "द्वारेका": 1322,
    "पौने": 1323,
    "पाइएका": 1324,
    "हाजिरी": 1325,
    "नपुगेका": 1326,
    "फारम": 1327,
    "भरेर": 1328,
    "अनुपपस्थित": 1329,
    "नियन्त्रण": 1330,
    "कार्यालयले": 1331,
    "अयोग्यको": 1332,
    "सूचीमा": 1333,
    "पनिकाले": 1334,
    "नपुग्ने": 1335,
    "अनुपस्थितको": 1336,
    "संख्यासमेत": 1337,
    "यकिन": 1338,
    "निस्काशितमा": 1339,
    "परेका": 1340,
    "एक्जाम्टेड": 1341,
    "भरेका": 1342,
    "तीमध्ये": 1343,
    "एसएलसीमा": 1344,
    "नियमिततर्फ": 1345,
    "एक्जाम्टेडतर्फ": 1346,
    "सउय": 1347,
    "पटकको": 1348,
    "एसएलसीतर्फ": 1349,
    "कुल": 1350,
    "नवीन": 1351,
    "शिशिर": 1352,
    "विकबागलुङ": 1353,
    "काठेखोला": 1354,
    "गाउँपालिका": 1355,
    "धम्जा": 1356,
    "माझकटेराको": 1357,
    "निर्मल": 1358,
    "प्राविमा": 1359,
    "विगत": 1360,
    "वर्षअघि": 1361,
    "घटेपछि": 1362,
    "पायक": 1363,
    "अर्काे": 1364,
    "विद्यालयसँग": 1365,
    "गाभिनुपर्ने": 1366,
    "बाध्यता": 1367,
    "भूगोलको": 1368,
    "दृष्टिले": 1369,
    "मर्ज": 1370,
    "कठिन": 1371,
    "परिस्थितिमा": 1372,
    "आकर्षण": 1373,
    "खाजा": 1374,
    "खुवाउन": 1375,
    "थाल्यो": 1376,
    "अङ्ग्रेजी": 1377,
    "माध्यमबाट": 1378,
    "निःशुल्क": 1379,
    "खुवाउने": 1380,
    "आएपछि": 1381,
    "टिक्ने": 1382,
    "थपिने": 1383,
    "क्रम": 1384,
    "जारी": 1385,
    "अवधिमा": 1386,
    "प्राविका": 1387,
    "प्रेमप्रसाद": 1388,
    "शर्माले": 1389,
    "हुनुअघि": 1390,
    "बजेपछि": 1391,
    "साना": 1392,
    "टिकाउन": 1393,
    "हुनेगरेको": 1394,
    "विद्यालयमै": 1395,
    "अर्गानिक": 1396,
    "अवधिभर": 1397,
    "बस्न": 1398,
    "थालेका": 1399,
    "उहाँहरुको": 1400,
    "वर्षदेखि": 1401,
    "प्रतिविद्यार्थी": 1402,
    "रुपियाँका": 1403,
    "दरले": 1404,
    "खाजाखर्च": 1405,
    "उपलब्ध": 1406,
    "अविराम": 1407,
    "सहयोगी": 1408,
    "कर्मचारी": 1409,
    "कर्मचारीलाई": 1410,
    "पारिश्रमिक": 1411,
    "एकसय": 1412,
    "रुपियाँको": 1413,
    "अभिभावकसँग": 1414,
    "मासिक": 1415,
    "लिनेगरेको": 1416,
    "प्रअ": 1417,
    "दाल": 1418,
    "भात": 1419,
    "आलु": 1420,
    "फर्सी": 1421,
    "भुजा": 1422,
    "चिउरा": 1423,
    "रोटीजस्ता": 1424,
    "परिकार": 1425,
    "खाजाको": 1426,
    "जंकफुड": 1427,
    "पूर्णरुपमा": 1428,
    "निषेध": 1429,
    "देवेन्द्रबहादुर": 1430,
    "आर्थिक": 1431,
    "बोझ": 1432,
    "बुझाइ": 1433,
    "रुपियाँसम्म": 1434,
    "खाजामा": 1435,
    "खर्च": 1436,
    "गर्दैआएका": 1437,
    "भोकले": 1438,
    "नगर्ने": 1439,
    "खान": 1440,
    "गएपछि": 1441,
    "फर्केर": 1442,
    "नआउनेजस्ता": 1443,
    "समाधान": 1444,
    "भक्तपुर": 1445,
    "भाइरसको": 1446,
    "महामारीका": 1447,
    "चैतदेखि": 1448,
    "बन्द": 1449,
    "धमाधम": 1450,
    "खुल्न": 1451,
    "चाँगुनारायण": 1452,
    "नगरपालिकाका": 1453,
    "उपस्थितिमै": 1454,
    "मध्यपुरथिमि": 1455,
    "सूर्यविनायक": 1456,
    "नगरपालिकामा": 1457,
    "दशैँ": 1458,
    "तिहारपछि": 1459,
    "कोभिड": 1460,
    "सङ्क्रमण": 1461,
    "लकडाउन": 1462,
    "हटाएर": 1463,
    "निषेधाज्ञा": 1464,
    "खुकुलो": 1465,
    "बनाएसँगै": 1466,
    "तहमा": 1467,
    "स्वास्थ्य": 1468,
    "पालना": 1469,
    "खाेल्न": 1470,
    "दिएपछि": 1471,
    "गतेदेखि": 1472,
    "दशैँअगाडि": 1473,
    "भौतिकरूपमा": 1474,
    "सञ्चालनको": 1475,
    "अनुमित": 1476,
    "दशैँपछि": 1477,
    "कक्षालाई": 1478,
    "उपत्यकामा": 1479,
    "नगरपालिकामध्ये": 1480,
    "अन्तिममा": 1481,
    "खोल्न": 1482,
    "बताउँदै": 1483,
    "सोमप्रसाद": 1484,
    "मिश्रले": 1485,
    "नदिए": 1486,
    "लुकीलुकी": 1487,
    "थालेपछि": 1488,
    "ल्याउँदै": 1489,
    "नगरपालिकाभित्र": 1490,
    "मास्क": 1491,
    "स्यानिटाइजर": 1492,
    "धुने": 1493,
    "साबुनलगायत": 1494,
    "सुरक्षा": 1495,
    "सामग्री": 1496,
    "वितरण": 1497,
    "ज्वरो": 1498,
    "नाप्ने": 1499,
    "थर्मनगन": 1500,
    "बाँडिसकेका": 1501,
    "नगरप्रमुख": 1502,
    "कार्यढाँचा": 1503,
    "दियौँ": 1504,
    "खुलेका": 1505,
    "बेलाबेलामा": 1506,
    "अनुमगन": 1507,
    "गर्छौँ": 1508,
    "तत्कालका": 1509,
    "नपाका": 1510,
    "वासुदेव": 1511,
    "भन्नुभययो": 1512,
    "दिएका": 1513,
    "छैनौँ": 1514,
    "भौतिकरूपमै": 1515,
    "तिहार": 1516,
    "नदिने": 1517,
    "खोप": 1518,
    "लगाउन": 1519,
    "बाँकी": 1520,
    "वर्षमुनिका": 1521,
    "कोरोनाको": 1522,
    "उच्च": 1523,
    "जोखिममा": 1524,
    "बालबालिकामा": 1525,
    "देखिन": 1526,
    "थालेकाले": 1527,
    "हतारिएर": 1528,
    "नदिई": 1529,
    "पाइए": 1530,
    "कारबाही": 1531,
    "उपत्यकाका": 1532,
    "पालिकामध्ये": 1533,
    "वटाले": 1534,
    "मध्यपुरथिमिले": 1535,
    "नगर": 1536,
    "दबाब": 1537,
    "प्रभावमा": 1538,
    "नचल्ने": 1539,
    "दूरी": 1540,
    "कायम": 1541,
    "नसक्ने": 1542,
    "श्रेष्ठले": 1543,
    "अधिकांश": 1544,
    "उपत्यका": 1545,
    "बाहिरका": 1546,
    "दशैँमा": 1547,
    "फर्किँदा": 1548,
    "कतिलाई": 1549,
    "सार्ला": 1550,
    "सङ्क्रमणले": 1551,
    "ज्यान": 1552,
    "गयो": 1553,
    "बच्चाका": 1554,
    "छिटो": 1555,
    "सरकारलाई": 1556,
    "दिऔँ": 1557,
    "हेरेर": 1558,
    "नपाद्वारा": 1559,
    "कोरियामैत्री": 1560,
    "अस्पतालमा": 1561,
    "लागिसमेत": 1562,
    "भेन्टिलेटरसहितको": 1563,
    "आइसीयू": 1564,
    "नपा": 1565,
    "उपप्रमुख": 1566,
    "संयोजक": 1567,
    "रजनी": 1568,
    "जोशीले": 1569,
    "प्रिन्सिपल": 1570,
    "विद्यार्थीलगायत": 1571,
    "सरोकारवाला": 1572,
    "निकायसँग": 1573,
    "जोखिम": 1574,
    "मापदण्डको": 1575,
    "पूर्ण": 1576,
    "सञ्चालकले": 1577,
    "पढ्छौँ": 1578,
    "भनेपछि": 1579,
    "अनमुति": 1580,
    "रोकेका": 1581,
    "स्कुल": 1582,
    "आतुर": 1583,
    "अनलाइन": 1584,
    "नभए": 1585,
    "पूरै": 1586,
    "शुल्क": 1587,
    "तिर्नुपर्ने": 1588,
    "कक्षाका": 1589,
    "कामै": 1590,
    "बस्नुपर्ने": 1591,
    "गुनासो": 1592,
    "गरेपछि": 1593,
    "वैशाखदेखि": 1594,
    "शैक्षिकसत्र": 1595,
    "मन्त्रालयले": 1596,
    "चैत": 1597,
    "साता": 1598,
    "सत्रको": 1599,
    "नलिन": 1600,
    "जेठ": 1601,
    "वैकल्पिक": 1602,
    "प्रणालीबाट": 1603,
    "गणना": 1604,
    "धपुर": 1605,
    "सातौं": 1606,
    "पुनर्योगको": 1607,
    "संस्थानद्वारा": 1608,
    "जेष्ठ": 1609,
    "परीक्षाफलको": 1610,
    "प्राप्ताङ्ग": 1611,
    "चित्त": 1612,
    "नबुझि": 1613,
    "पुनर्योगका": 1614,
    "आवैदन": 1615,
    "देहायका": 1616,
    "परीक्षार्थीको": 1617,
    "सूचित": 1618,
    "गरिन्छ": 1619,
    "मंसिर": 1620,
    "बागलुङको": 1621,
    "बलेवा": 1622,
    "क्षेत्रको": 1623,
    "अध्यानरत": 1624,
    "पहिचान": 1625,
    "बागलुङ": 1626,
    "माविमा": 1627,
    "शिक्षकमा": 1628,
    "शङ्कास्पद": 1629,
    "पिसिआर": 1630,
    "परीक्षण": 1631,
    "अधिकृत": 1632,
    "खनालले": 1633,
    "समुदायस्तरमा": 1634,
    "फैलिनबाट": 1635,
    "रोक्न": 1636,
    "नभएसम्मका": 1637,
    "क्षेत्रका": 1638,
    "एन्टिजिन": 1639,
    "शाखालाई": 1640,
    "नम्वर": 1641,
    "पर्छन्": 1642,
    "जनामा": 1643,
    "पुष्टि": 1644,
    "बागलुङले": 1645,
    "घिमिरेका": 1646,
    "समुदायको": 1647,
    "मात्रमा": 1648,
    "समुदायमा": 1649,
    "सङ्क्रमित": 1650,
    "अनुमान": 1651,
    "टोली": 1652,
    "शुक्रबार": 1653,
    "बुझेपछि": 1654,
    "जिल्लास्तरीय": 1655,
    "सङ्कट": 1656,
    "समितिले": 1657,
    "बागलुङका": 1658,
    "जनस्वास्थ्य": 1659,
    "निरीक्षक": 1660,
    "देवप्रकाश": 1661,
    "बागलुङमा": 1662,
    "बुधबारसम्म": 1663,
    "रहेकामा": 1664,
    "बिहीबारमात्रै": 1665,
    "सङ्क्रमितको": 1666,
    "धवलागिरि": 1667,
    "आइसोलेशनमा": 1668,
    "उपचार": 1669,
    "भइरहेको": 1670,
    "कमल": 1671,
    "शर्मा": 1672,
    "दैलेख": 1673,
    "दिइएको": 1674,
    "दैलेखले": 1675,
    "वठा": 1676,
    "अध्यनरत": 1677,
    "महत्तोले": 1678,
    "दुल्लु": 1679,
    "जयदेवी": 1680,
    "छिउडीपुसाकोट": 1681,
    "गमौडीमा": 1682,
    "पंचकोशी": 1683,
    "ज्वाला": 1684,
    "नारायण": 1685,
    "रेडक्रस": 1686,
    "कर्णाली": 1687,
    "सरकार": 1688,
    "सामाजिक": 1689,
    "प्रज्ञा": 1690,
    "उपाध्यायले": 1691,
    "करीव": 1692,
    "विद्यार्थीहरुलाई": 1693,
    "आयुर्वेदको": 1694,
    "परिचय": 1695,
    "औषधिको": 1696,
    "बारेमा": 1697,
    "जडिवुटीबारेमा": 1698,
    "दिनचर्या": 1699,
    "रात्रिचर्या": 1700,
    "ऋतुचर्या": 1701,
    "आहार": 1702,
    "शैली": 1703,
    "आयुर्वेदीय": 1704,
    "जीवनशैली": 1705,
    "जडीबुटीको": 1706,
    "गराईएको": 1707,
    "आयुर्वेदप्रतिको": 1708,
    "जगाउँने": 1709,
    "गर्नुपरेको": 1710,
    "माध्यामिक": 1711,
    "भुर्तिका": 1712,
    "रामचन्द्र": 1713,
    "रेग्मीले": 1714,
    "बालबालिकामार्फत्": 1715,
    "सन्देश": 1716,
    "पहिला": 1717,
    "भाद्र": 1718,
    "काठमाण्डौं": 1719,
    "अन्तरराष्ट्रिय": 1720,
    "साक्षरता": 1721,
    "राष्ट्रिय": 1722,
    "सक्षम": 1723,
    "स्तरीय": 1724,
    "समृद्धिका": 1725,
    "युक्त": 1726,
    "नाराका": 1727,
    "विविध": 1728,
    "मनाइदै": 1729,
    "कार्यक्रमको": 1730,
    "गरिने": 1731,
    "सम्मेलन": 1732,
    "दिनु": 1733,
    "सम्मेलनमा": 1734,
    "शिक्षामन्त्री": 1735,
    "चित्रलेखा": 1736,
    "गुणस्तरीया": 1737,
    "समुन्नत": 1738,
    "राष्ट्रको": 1739,
    "गुणस्तरीय": 1740,
    "प्रतिवद्ध": 1741,
    "सम्ममा": 1742,
    "पार्न": 1743,
    "लोक": 1744,
    "सेवा": 1745,
    "आयोगका": 1746,
    "परिक्षार्थीले": 1747,
    "खरिदार": 1748,
    "सुब्बाको": 1749,
    "पदका": 1750,
    "चरणको": 1751,
    "दिनुपर्ने": 1752,
    "गोरखापत्र": 1753,
    "दैनिकमा": 1754,
    "समाचार": 1755,
    "व्यवस्थालाई": 1756,
    "संशोधन": 1757,
    "तृतिय": 1758,
    "व्यवस्थासँगै": 1759,
    "परीक्षार्थीले": 1760,
    "सोझै": 1761,
    "मूल": 1762,
    "पाउनेछन्": 1763,
    "चरण": 1764,
    "पास": 1765,
    "गर्नेले": 1766,
    "पाउनेछ": 1767,
    "परीक्षमा": 1768,
    "ल्याउनुपर्छ": 1769,
    "गोकर्ण": 1770,
    "सातै": 1771,
    "वटै": 1772,
    "प्रदेशबाट": 1773,
    "डाक्टर": 1774,
    "बनेकाहरु": 1775,
    "व्यवहारमा": 1776,
    "अध्यास": 1777,
    "नपाउँदा": 1778,
    "समस्यामा": 1779,
    "दाङमा": 1780,
    "विश्वविद्यालयको": 1781,
    "संस्थानमार्फत": 1782,
    "विद्यापीठमा": 1783,
    "विद्यार्थीहरु": 1784,
    "वञ्चित": 1785,
    "अस्पतालका": 1786,
    "विश्वविद्यालयले": 1787,
    "नरदेवी": 1788,
    "चिकित्सालय": 1789,
    "बिजौरीमा": 1790,
    "प्रादेशिक": 1791,
    "चिकित्सालयमा": 1792,
    "अस्पतालमै": 1793,
    "अभ्यासको": 1794,
    "तहबीएएमएसकक्षा": 1795,
    "शुरु": 1796,
    "दशक": 1797,
    "पुग्नै": 1798,
    "आँट्यो": 1799,
    "पूर्वाधारको": 1800,
    "अभाव": 1801,
    "सकेर": 1802,
    "गरिरहेको": 1803,
    "शिखर": 1804,
    "पोखरेलले": 1805,
    "हामीलाई": 1806,
    "पढाउनुभयो": 1807,
    "उहाँसँग": 1808,
    "सिक्ने": 1809,
    "अवसर": 1810,
    "पाएका": 1811,
    "छैनौं": 1812,
    "सिक्न": 1813,
    "पाइन्थ्यो": 1814,
    "नहुँदा": 1815,
    "कुरामा": 1816,
    "तिर्ने": 1817,
    "मर्कामा": 1818,
    "अस्पताललाई": 1819,
    "भुक्तानी": 1820,
    "पाँचाैं": 1821,
    "ब्याच": 1822,
    "जनाभन्दा": 1823,
    "त्यहाँबाट": 1824,
    "डाक्टरको": 1825,
    "दक्षता": 1826,
    "गरिसकेका": 1827,
    "दशाैं": 1828,
    "ब्याचसम्म": 1829,
    "पुग्दा": 1830,
    "अस्पाताल": 1831,
    "नसक्नु": 1832,
    "नेतृत्वकर्ताहरुको": 1833,
    "कमजोरी": 1834,
    "विद्यार्थीहरुको": 1835,
    "भविष्यमाथि": 1836,
    "खेलबाड": 1837,
    "कुलसचिव": 1838,
    "माधव": 1839,
    "अधिकारीले": 1840,
    "पठाउनुपर्ने": 1841,
    "स्वीकार": 1842,
    "निर्माणमा": 1843,
    "दिइयो": 1844,
    "सिकाइका": 1845,
    "बनाइएन": 1846,
    "प्रभाव": 1847,
    "पयो": 1848,
    "वर्षपछि": 1849,
    "लुम्बिनी": 1850,
    "तीस": 1851,
    "करोडको": 1852,
    "लागतमा": 1853,
    "बेलझुण्डीमा": 1854,
    "एकीकृत": 1855,
    "निर्माणको": 1856,
    "थालेको": 1857,
    "भवनको": 1858,
    "तल्लो": 1859,
    "ब्लकमा": 1860,
    "ओपिडी": 1861,
    "तयारी": 1862,
    "वर्षभन्दा": 1863,
    "रहेकाले": 1864,
    "तुल्सीपुर": 1865,
    "सारिएको": 1866,
    "त्यति": 1867,
    "भर्खरै": 1868,
    "विद्यार्थीहरुका": 1869,
    "गएबापत": 1870,
    "आयोगको": 1871,
    "आठौं": 1872,
    "कर्मचारीले": 1873,
    "तलबभत्ताको": 1874,
    "त्योअनुसार": 1875,
    "कम्तीमा": 1876,
    "हजारभन्दा": 1877,
    "रकम": 1878,
    "दिएकोभन्दा": 1879,
    "बुझेका": 1880,
    "पदाधिकारीसमक्ष": 1881,
    "त्रिपुरेश्वरस्थित": 1882,
    "निकेतन": 1883,
    "माविको": 1884,
    "असुरक्षित": 1885,
    "रातो": 1886,
    "स्टिकर": 1887,
    "टाँसेको": 1888,
    "बुधबार": 1889,
    "पुग्ने": 1890,
    "देखेनन्": 1891,
    "लगाइउो": 1892,
    "कसले": 1893,
    "हटायो": 1894,
    "भन्नेमा": 1895,
    "अन्यौलमा": 1896,
    "परे": 1897,
    "स्वयमसेवकले": 1898,
    "चिन्ह": 1899,
    "लगाए": 1900,
    "इन्जिनियरलाई": 1901,
    "देखाउदा": 1902,
    "मर्मतसम्भार": 1903,
    "चलाउन": 1904,
    "मिल्छ": 1905,
    "हटायौं": 1906,
    "गिरीले": 1907,
    "तर्क": 1908,
    "बल्खुद्वारा": 1909,
    "सकेको": 1910,
    "टर्म": 1911,
    "पेपर": 1912,
    "प्रोजेक्ट": 1913,
    "रिपोर्ट": 1914,
    "सिमा": 1915,
    "काटि": 1916,
    "पुरा": 1917,
    "नसकेको": 1918,
    "रसायन": 1919,
    "शास्त्र": 1920,
    "वाताम": 1921,
    "िएमा": 1922,
    "्ोह": 1923,
    "िशाता": 1924,
    "िधा": 1925,
    "कलेजवाट": 1926,
    "डीन": 1927,
    "राजेन्द्र": 1928,
    "ठगुन्नाअमरगढी": 1929,
    "लहलह": 1930,
    "धानको": 1931,
    "बाला": 1932,
    "झुल्यो": 1933,
    "सरसर": 1934,
    "चिसो": 1935,
    "बतास": 1936,
    "चल्यो": 1937,
    "सुनको": 1938,
    "खेतमा": 1939,
    "चरी": 1940,
    "लुक्यो": 1941,
    "शरदको": 1942,
    "घाममा": 1943,
    "चाड": 1944,
    "आइसक्यो": 1945,
    "मादल": 1946,
    "डम्फुले": 1947,
    "गाउँ": 1948,
    "घन्क्यो": 1949,
    "कार्पेटमाथि": 1950,
    "बसेर": 1951,
    "सुमधुर": 1952,
    "स्वरमाथि": 1953,
    "मादलको": 1954,
    "ताल": 1955,
    "छपक्कै": 1956,
    "छोपेर": 1957,
    "उग्रतारा": 1958,
    "मावि": 1959,
    "पोखराकी": 1960,
    "यसोदा": 1961,
    "ताम्राकारले": 1962,
    "बालगीतलाई": 1963,
    "मिठास": 1964,
    "दिइरहनुभएको": 1965,
    "गीतको": 1966,
    "नबुझे": 1967,
    "सुर": 1968,
    "ताली": 1969,
    "पिटिरहेका": 1970,
    "चलाइरहेका": 1971,
    "भकुण्डोसँग": 1972,
    "घोडामाथि": 1973,
    "रमाइलो": 1974,
    "गर्दैथिए": 1975,
    "पोखरामा": 1976,
    "बालविकासमा": 1977,
    "छातीमा": 1978,
    "रुमाल": 1979,
    "झुण्ड्याएका": 1980,
    "बालबालिकामध्ये": 1981,
    "केहीले": 1982,
    "कुर्सीमा": 1983,
    "अक्षर": 1984,
    "नचिने": 1985,
    "किताबका": 1986,
    "पाना": 1987,
    "पल्टाउँदै": 1988,
    "म्याग्नेटिभ": 1989,
    "बोर्डमा": 1990,
    "बाङ्गाटिङ्गा": 1991,
    "कखराका": 1992,
    "कोर्ने": 1993,
    "प्रयासमा": 1994,
    "देखिन्थे": 1995,
    "आआफ्नै": 1996,
    "खुसीले": 1997,
    "रमाइरहेका": 1998,
    "पहिलेसम्म": 1999,
    "बालबालिकाको": 2000,
    "संख्या": 2001,
    "न्यून": 2002,
    "गराउनकै": 2003,
    "गाउँटोल": 2004,
    "अभिभावकसित": 2005,
    "जोड्दै": 2006,
    "बच्चा": 2007,
    "ल्याउनू": 2008,
    "भन्नुपर्ने": 2009,
    "स्थिति": 2010,
    "बाल": 2011,
    "विकासकी": 2012,
    "यसोदाले": 2013,
    "स्मरण": 2014,
    "धौधौ": 2015,
    "बच्चाको": 2016,
    "सरसफाइप्रति": 2017,
    "देखिँदैनथ्यो": 2018,
    "बच्चाहरुका": 2019,
    "कपाल": 2020,
    "फोहोरले": 2021,
    "लठ्ठीएका": 2022,
    "नाकमा": 2023,
    "सिगानका": 2024,
    "धाराले": 2025,
    "मुख": 2026,
    "पुरै": 2027,
    "फोहोर": 2028,
    "जीवन": 2029,
    "फेरिएको": 2030,
    "सुरुसुरुमा": 2031,
    "बालविकास": 2032,
    "खेलौना": 2033,
    "मकैको": 2034,
    "सिजनमा": 2035,
    "बोट": 2036,
    "मकै": 2037,
    "चिन्न": 2038,
    "लगाउने": 2039,
    "सिकाउने": 2040,
    "गरिन्थ्यो": 2041,
    "जातका": 2042,
    "फलफुल": 2043,
    "खानेकुराका": 2044,
    "बच्चालाई": 2045,
    "बालविकासका": 2046,
    "अर्का": 2047,
    "निर्मला": 2048,
    "भट्टराईले": 2049,
    "यसौदाले": 2050,
    "सिकाउँदै": 2051,
    "नाच्दै": 2052,
    "गाउँदै": 2053,
    "असहज": 2054,
    "महसुस": 2055,
    "घण्टासम्म": 2056,
    "भिन्न": 2057,
    "समुदाय": 2058,
    "उमेर": 2059,
    "समुहका": 2060,
    "आइएको": 2061,
    "रहनुभएको": 2062,
    "उहाँहरुले": 2063,
    "बोल्न": 2064,
    "सरसफाइ": 2065,
    "चिनाउनुका": 2066,
    "मनोरञ्जन": 2067,
    "सिकाउनु": 2068,
    "पठाउँदा": 2069,
    "आउनै": 2070,
    "नमान्ने": 2071,
    "अमरगढी": 2072,
    "पोखराका": 2073,
    "योगेश": 2074,
    "भट्टराई": 2075,
    "आजभोलि": 2076,
    "उठ्नासाथ": 2077,
    "झोला": 2078,
    "पिठ्युमा": 2079,
    "बोकेर": 2080,
    "बस्नेगरेको": 2081,
    "पठाउनुभन्दा": 2082,
    "कपी": 2083,
    "किताबको": 2084,
    "वास्तै": 2085,
    "गर्दैन": 2086,
    "टिभी": 2087,
    "हेर्न": 2088,
    "खोज्थ्यो": 2089,
    "फुरुङ्ग": 2090,
    "सुनाउनुभयो": 2091,
    "तारा": 2092,
    "कैनीले": 2093,
    "छोरी": 2094,
    "विकासमा": 2095,
    "थालेपछिको": 2096,
    "खुसी": 2097,
    "हुनुहुन्छ": 2098,
    "मेरी": 2099,
    "पढ्दै": 2100,
    "छोरा": 2101,
    "रिदमलाई": 2102,
    "पठाउने": 2103,
    "छुँ": 2104,
    "बस्दा": 2105,
    "मम्मी": 2106,
    "कापी": 2107,
    "किताव": 2108,
    "पढ्छु": 2109,
    "माग्छे": 2110,
    "जानुभन्दा": 2111,
    "धुन": 2112,
    "लगाउँछे": 2113,
    "झुण्ड्याउन": 2114,
    "लाउँछे": 2115,
    "बानी": 2116,
    "साह्रै": 2117,
    "भएपनि": 2118,
    "घरमाभन्दा": 2119,
    "सारती": 2120,
    "बालिका": 2121,
    "आउनेगरेको": 2122,
    "हेमन्तराज": 2123,
    "पन्तले": 2124,
    "उहाँकाअनुसार": 2125,
    "केन्द्रमा": 2126,
    "गठन": 2127,
    "हुनुभन्दा": 2128,
    "अमरगढीमा": 2129,
    "केन्द्रहरु": 2130,
    "संघीय": 2131,
    "प्रतिबालबालिका": 2132,
    "पाँचसय": 2133,
    "रुपियाँ": 2134,
    "बालबालिकाका": 2135,
    "खेल": 2136,
    "व्यवस्थापनका": 2137,
    "छुट्याउँदै": 2138,
    "बालविकाको": 2139,
    "आश्यकताअनुसार": 2140,
    "बताएको": 2141,
    "वर्षमा": 2142,
    "प्रोत्साहनका": 2143,
    "रुपिँया": 2144,
    "विनियोजन": 2145,
    "विश्वेश्वरप्रसाद": 2146,
    "ओझाले": 2147,
    "विद्यालयबाहिर": 2148,
    "बालविकासलाई": 2149,
    "सिकाई": 2150,
    "अनुभवलाई": 2151,
    "बनाएका": 2152,
    "कुलपति": 2153,
    "प्रधानमन्त्री": 2154,
    "शेरबहादुर": 2155,
    "देउवाले": 2156,
    "हैसियत": 2157,
    "सीमित": 2158,
    "वर्गको": 2159,
    "बताउनुभएको": 2160,
    "दीक्षान्त": 2161,
    "समारोहलाई": 2162,
    "सम्बोधन": 2163,
    "नागरिकले": 2164,
    "सुलभ": 2165,
    "पाउनुपर्ने": 2166,
    "उल्लेख": 2167,
    "सबैका": 2168,
    "हुनुपर्छ": 2169,
    "हुनुहुँदैन": 2170,
    "पाउनुपर्छ": 2171,
    "दीक्षित": 2172,
    "परिवारको": 2173,
    "सुयोग्य": 2174,
    "नागरिक": 2175,
    "बन्न": 2176,
    "प्रेरित": 2177,
    "सचेत": 2178,
    "शिष्ट": 2179,
    "बन्दै": 2180,
    "राष्ट्रप्रतिको": 2181,
    "कर्तव्य": 2182,
    "व्यक्त": 2183,
    "समारोहमा": 2184,
    "सहकुलपति": 2185,
    "मन्त्री": 2186,
    "पौडेललगायतले": 2187,
    "त्रिविबाट": 2188,
    "लिइएका": 2189,
    "परीक्षाहरूमा": 2190,
    "सर्वोत्कृष्ट": 2191,
    "सर्वप्रथम": 2192,
    "विधामा": 2193,
    "पदक": 2194,
    "पुरस्कार": 2195,
    "उत्कृष्टमध्ये": 2196,
    "उपदेश": 2197,
    "सुवेदी": 2198,
    "प्रमोद": 2199,
    "जनही": 2200,
    "सुवेदीले": 2201,
    "चान्सलर": 2202,
    "सङ्घ": 2203,
    "स्वर्णपदक": 2204,
    "मानन्धर": 2205,
    "तारापद": 2206,
    "खगेन्द्रमानसिंह": 2207,
    "प्रधान": 2208,
    "चन्द्रराज": 2209,
    "ढुङ्गेल": 2210,
    "स्मृति": 2211,
    "यसैगरी": 2212,
    "एकएक": 2213,
    "विद्यार्थीहरू": 2214,
    "सृष्टि": 2215,
    "न्यौपाने": 2216,
    "विवेकराज": 2217,
    "प्रतीक्षा": 2218,
    "सिंह": 2219,
    "मन्दिरा": 2220,
    "न्यौपानेले": 2221,
    "गर्नुभयाे": 2222,
    "त्रि": 2223,
    "च्ञन्द्र": 2224,
    "क्याम्परस": 2225,
    "प्रमखका": 2226,
    "परात": 2227,
    "सरर््रता": 2228,
    "रह्कारती": 2229,
    "स्क्ना": 2230,
    "सर्या": 2231,
    "कठमाडौ": 2232,
    "सम्बन्धमा": 2233,
    "पाकषाता": 2234,
    "आएकोाल": 2235,
    "गतिविधिहरु": 2236,
    "गरिन": 2237,
    "हुँदा": 2238,
    "गतिविधिहरुलाई": 2239,
    "गर्नकोलागि": 2240,
    "भिसामा": 2241,
    "अमेरिका": 2242,
    "पठाइदिने": 2243,
    "विद्यार्थीबाट": 2244,
    "करोड": 2245,
    "रुपैयाँ": 2246,
    "ठगी": 2247,
    "सुजन": 2248,
    "न्यौपानेलाईप्रहरीले": 2249,
    "पक्राउ": 2250,
    "चितवनको": 2251,
    "भतरपुर": 2252,
    "वर्षका": 2253,
    "काठमाडौंको": 2254,
    "केशरमहलबाट": 2255,
    "महानगरीय": 2256,
    "अपराध": 2257,
    "अनुसन्धान": 2258,
    "महाशाखा": 2259,
    "हनुमानढोकाले": 2260,
    "चितवनमा": 2261,
    "भिसा": 2262,
    "अब्रोड": 2263,
    "एजुकेशन": 2264,
    "कन्सल्टेन्सी": 2265,
    "लाखका": 2266,
    "आरोपमा": 2267,
    "न्यौपनेलाई": 2268,
    "महाशाखाले": 2269,
    "सेन्ट": 2270,
    "लुसिया": 2271,
    "पठाएको": 2272,
    "दिनमै": 2273,
    "फर्किएको": 2274,
    "प्रहरीले": 2275,
    "लुसियाको": 2276,
    "ल्यामबर्डस": 2277,
    "एकेडेमीमा": 2278,
    "अध्ययनका": 2279,
    "गएका": 2280,
    "पीडित": 2281,
    "आरोप": 2282,
    "लगाएको": 2283,
    "पठाएका": 2284,
    "हप्ता": 2285,
    "नबित्दै": 2286,
    "फर्किएका": 2287,
    "न्यौपानेलाई": 2288,
    "कारबाहीका": 2289,
    "चिवन": 2290,
    "पठाइएको": 2291,
    "चिकित्साशास्त्र": 2292,
    "आईओएमलाई": 2293,
    "छलेर": 2294,
    "उपत्यकाभित्रका": 2295,
    "प्रस्तावित": 2296,
    "कलेजहरूलाई": 2297,
    "त्यसका": 2298,
    "त्रिविका": 2299,
    "हीराबहादुर": 2300,
    "महर्जनद्वारा": 2301,
    "गठित": 2302,
    "टोलीले": 2303,
    "स्थलगत": 2304,
    "निरीक्षण": 2305,
    "कलेजहरू": 2306,
    "योग्य": 2307,
    "शंकास्पद": 2308,
    "प्रतिवेदनसमेत": 2309,
    "बुझाइसकेको": 2310,
    "आईओएमले": 2311,
    "असहयोग": 2312,
    "आफैंले": 2313,
    "सम्बन्धनका": 2314,
    "सार्वजनिक": 2315,
    "मागेर": 2316,
    "खटाएको": 2317,
    "पूर्वाधारमा": 2318,
    "देख्दादेख्दै": 2319,
    "सिफारिस": 2320,
    "गरेकोकान्तिपुर": 2321,
    "त्रिविले": 2322,
    "असोजमै": 2323,
    "दिनका": 2324,
    "आहवान": 2325,
    "आईओएम": 2326,
    "करविरनाथ": 2327,
    "योगी": 2328,
    "नेतृत्वको": 2329,
    "नेसनल": 2330,
    "केके": 2331,
    "ओलीको": 2332,
    "मनमोहन": 2333,
    "मेमोरियल": 2334,
    "शशि": 2335,
    "शर्माको": 2336,
    "पिपुल्स": 2337,
    "डीएन": 2338,
    "साह": 2339,
    "प्रहरीको": 2340,
    "कलेजको": 2341,
    "अनुगमन": 2342,
    "विवादका": 2343,
    "प्रतिवेदन": 2344,
    "अन्यका": 2345,
    "बुझाएका": 2346,
    "विराटनगर": 2347,
    "सहरमा": 2348,
    "बोर्डिङस्कुलको": 2349,
    "रोज्ने": 2350,
    "बढ्दैछन्": 2351,
    "लिने": 2352,
    "विद्यालयसमेत": 2353,
    "विराटनगरको": 2354,
    "पोखरिया": 2355,
    "माविले": 2356,
    "माध्यममा": 2357,
    "लिएरमात्रै": 2358,
    "अन्नपूर्ण": 2359,
    "पोस्टमा": 2360,
    "निजीकै": 2361,
    "सुविधा": 2362,
    "पढाउन": 2363,
    "कतिपय": 2364,
    "सरकारीतिर": 2365,
    "आकषिर्त": 2366,
    "पोखरियामा": 2367,
    "शनिबार": 2368,
    "सौरभ": 2369,
    "गुरागाईंले": 2370,
    "माध्यममै": 2371,
    "यता": 2372,
    "हुँ": 2373,
    "गुरागाईं": 2374,
    "बोडिङ": 2375,
    "पाइने": 2376,
    "पढ्नका": 2377,
    "बताउने": 2378,
    "मेहनती": 2379,
    "निजीसँग": 2380,
    "प्रतिष्पर्धा": 2381,
    "मोरङका": 2382,
    "अधिकारी": 2383,
    "फणिन्द्र": 2384,
    "थापालमजुङ": 2385,
    "मर्स्याङ्दी": 2386,
    "वडाभित्रका": 2387,
    "सम्मका": 2388,
    "आमभेलाले": 2389,
    "बर्षे": 2390,
    "वडाध्यक्ष": 2391,
    "सुमन": 2392,
    "गुरुङका": 2393,
    "वर्षे": 2394,
    "अभावका": 2395,
    "आउनबाट": 2396,
    "नहोस्": 2397,
    "वडाले": 2398,
    "किताब": 2399,
    "पेन्सिललगायतको": 2400,
    "बताइएको": 2401,
    "पुगुन्": 2402,
    "बजेट": 2403,
    "गुरुङले": 2404,
    "गराइने": 2405,
    "बाहेकको": 2406,
    "खरिद": 2407,
    "नसक्दा": 2408,
    "पठनपाठनमा": 2409,
    "मूल्य": 2410,
    "आउन": 2411,
    "समस्यालाई": 2412,
    "दृष्टिगत": 2413,
    "मिलाइएको": 2414,
    "एसईई": 2415,
